{
  "paragraphs": [
    "Sobre mí",
    "¡Hola! Mi nombre es Carlos Muriel y soy un joven entrenador especializado en deportes de resistencia. También soy fundador de Bioent, una innovadora empresa que ofrece servicios de entrenamiento y biomecánica para todo tipo de bicicletas. Con una sólida formación académica, soy graduado en Ciencias de la Actividad Física y del Deporte (CCAFD) por la Universidad Pablo de Olavide (UPO) y cuento con un máster en Alto Rendimiento, también por la UPO. Mi experiencia como triatleta y ciclista amateur, acumulada durante más de 10 años, me permite ofrecer un enfoque práctico y personalizado a mis clientes. Además de diseñar planes de entrenamiento efectivos, destaco en la optimización biomecánica, ayudando a ciclistas de todos los niveles a mejorar su rendimiento y comodidad sobre la bicicleta. Me apasiona la ciencia del deporte y cómo puede transformar el desempeño de los atletas. Mi objetivo es ayudar a cada persona a alcanzar su máximo potencial, superando sus propios límites.",
    "Conoce más sobre mí",
    "¡Hola! Soy Carlos Muriel, entrenador especializado en deportes de resistencia y fundador de Bioent, una empresa de entrenamiento y biomecánica para ciclistas. Soy graduado en Ciencias del Deporte y tengo un máster en Alto Rendimiento. Con más de 10 años de experiencia como triatleta y ciclista, ofrezco planes personalizados y optimización biomecánica para mejorar el rendimiento y la comodidad sobre la bicicleta.",
    "Fundador de bioent, empresa de entrenamiento y biomecánica para ciclistas.",
    "Graduado en Ciencias de la Actividad Física y el deporte (CCAFD) por la Universidad Pablo de Olavide (UPO).",
    "Máster en Alto Rendimiento por la Universidad Pablo de Olavide (UPO).",
    "Entrenador Nivel 3 de la Federación Española de Triatlón.",
    "Entrenador Nivel 3 de la Federación Andaluza de Ciclismo.",
    "Más de 10 años de experiencia como triatleta y ciclista amateur.",
    "¡Hola! Soy Carlos Muriel, un apasionado entrenador especializado en deportes de resistencia. Llevo más de 10 años de experiencia como triatleta y ciclista amateur, lo que me ha permitido adquirir un conocimiento profundo de las necesidades y desafíos que enfrentan los atletas. Soy graduado en Ciencias de la Actividad Física y del Deporte por la Universidad Pablo de Olavide (UPO), donde también obtuve un máster en Alto Rendimiento. Mi pasión por el deporte no solo está en la competición, sino en la ciencia que lo respalda.\nFundé Bioent, una empresa dedicada a ofrecer entrenamiento personalizado y biomecánica para ciclistas de todos los niveles. Mi enfoque está en la optimización del rendimiento y la comodidad sobre la bicicleta, porque creo firmemente que cada atleta puede alcanzar su máximo potencial con un enfoque adecuado. Como entrenador certificado de nivel 3 tanto por la Federación Española de Triatlón como por la Federación Andaluza de Ciclismo, desarrollo programas de entrenamiento personalizados que están respaldados por mi formación académica y mi experiencia práctica. \nLo que más disfruto es ver cómo los atletas superan sus propios límites. Mi objetivo es guiar a cada persona para que logre sus metas, no solo en el deporte, sino en su bienestar general."
  ]
}